{
    "m_Enable": 1,
    "m_ServerLogo": 1,
    "m_Description": "Complexo dos malditos",
    "m_Tabs": [
        {
            "m_TabLabel": "História",
            "m_TabLines": [
                "O que aconteceu com a cidade de Chernobyl?",
                "",
                "   Uma explosão destruiu o reator nº 4 na fábrica Vladimir Lenin, em Chernobyl, então controlada pela União Soviética, em 26 de abril de 1986, durante um teste de segurança que falhou.",
                "Nuvens de material radioativo se espalharam pela Europa no que se tornou o pior desastre nuclear da história.",
                "Ao todo foram duas enormes explosões que detonaram a tampa de 1.800 toneladas do reator nº4, cobrindo a região com detritos e seu combustível radioativo.",
                "A explosão liberou na atmosfera 400 vezes mais radiação do que a produzida pela bomba atômica lançada sobre Hiroshima e a precipitação nuclear choveu por toda a Europa.",
                "",
                "   Em 2 de maio de 1986, uma comissão soviética declarou oficialmente uma área de acesso proibido ao redor do desastre e a chamou de Zona de Exclusão de Chernobyl.",
                "A zona inclui uma área de aproximadamente 2.700 quilômetros quadrados em torno do raio de 30 km da usina; a área foi considerada o ambiente mais severamente radioativo e foi isolada para qualquer pessoa. ",
                "Os cientistas disseram anteriormente que, devido à enorme quantidade de contaminação na área de Chernobyl, a zona de exclusão não será habitável por pelo menos 20mil anos.",
                "Foi decretado que ninguém poderia entrar na zona de exclusão, exceto alguns funcionários do governo, pesquisadores e cientistas.",
                "Esse decreto continua em vigor e qualquer um que se aproxime é recebido de forma Hostil... "
            ]
        },
        {
            "m_TabLabel": "Funcionalidades",
            "m_TabLines": [
                "Dentro da Zona de Exclusão é possivel encontrar:",
                "",
                "- Scavs: São caçadores e saqueadores.",
                "- Soldados e Autoridades: Responsáveis por manter o local inabitável. (Não espere clemência).",
                "- Cientistas: Responsáveis por experimentos e extremamente Hostis.",
                "- Criaturas: Pessoas ou Animais que sofreram mutação Genética.",
                "- Itens colecionáveis: São antiguidades ou objetos que possuem grande valor e podem ser negociados na trade de Sidorovich.",
                "",
                "Acredita-seExiste uma vasta gama de itens colecionáveis: Fitas Cassetes (podem ser reproduzidas em Veículos ou Rádios e comercializadas), Peças de Informática, Cartas de Pokemon, Coláres, Celulares, cartuchos de Video-games, disquetes, etc.",
                "Procure as trader-zones para negociar os itens que encontra em sua jornada, é possivel comprar e vender armas, acessorios, equipamentos, etc"
            ]
        },
        {
            "m_TabLabel": "Beta Test",
            "m_TabLines": [
                "O servidor encontra-se em estado de Desenvolvimento, portanto é esperado que possam ocorrer possiveis imprevistos.",
                "",
                "01 - Tenha bom senso",
                "02 - Respeite para ser Respeitado",
                "03 - Não seja tóxico...."
            ]
        }
    ],
    "m_Buttons": [
        {
            "m_ButtonText": "DISCORD",
            "m_ButtonLink": "https://discord.gg/tyF7SKf72N"
        }
    ]
}